<?php include_once 'header.php'; ?>
    <!-- profile -->
    <div class="history">
      <div class="container">
        <h2 class="home-title">پروفایل</h2>
        <hr class="hr-style" />
        <div class="row align-items-center data-style">
          <div class="col-12 col-sm-6 show-post">
            <div class="text-post">
              <p>
                از آغاز، بانک بصورت تدریجی نماینده گی های خویش را برحسب سپرده ها
                و افزایش روز افزون مشتریان خویش، گسترش داده، و در آینده نیز پلان
                دارد تا نماینده گی های جدید خویش را در دیگر شهرها و نقاط مهم
                کشور، بخاطر کسب و کار بیشتر افتتاح نماید.
              </p>
              <p>
                بانک مذکور مجهز به تمام وسایل ضروری تکنالوژی بانکداری است و
                اخیرآ اقدام به یک سلسله تولیدات و خدمات جدید مانند؛ ماشین های
                اتومات صرافی (ای تی ام)، بانکداری از طریق موبایل، دبت کارت و
                بانکداری از طریق انترنت، نموده است. مشتریان محترم بانک حالا
                میتوانند از این سهولت های جدید مالی استفاده بهتر نمایند. افغان
                یونایتدبانک متعهد به گام های استوار و محکم، برای توسعه سکتورهای
                زراعت، صنعت، ساخت و ساز و مخابراتی در کشور میباشد.
              </p>
              <p>
                افغان یونایتد بانک پشتیبانی حرفه ای ترین بانکداران منطقه را دارا
                میباشد و اهداف استراتژیک آن توسط هیئت مدیره و هییات نظار ترتیب و
                تنظیم میگردد، این بانک در عرصه نرم افزارهای مهم مانند سیستم عصری
                بانکداری متمرکز(CBS)،Flex cube به منظور ارائه خدمات گسترده برای
                مشتریان خویش سرمایه گذاری کرده است.
              </p>
              <p>
                تمام نماینده گی ها بخاطری عرضه خدمات برای مشتریان محترم برای
                سهولت دادو ستد سپرده ها، بدون وقفه بصورت آنلاین باهم وصل هستند،
                و مشتریان ما میتوانند بدون کدام مشکل و یا هزینه اضافی در هر مکان
                افغانستان از نماینده گی های ما مستفید شوند. پس بانکداری سریع،
                قابل اعتماد و رضایت بخش را با ما تجربه کنید، همچنان مشتریان
                محترم ما میتوانند که از دبت کارتهای(MasterCard) ما در داخل و
                بیرون از کشور بهرمند شوند.
              </p>
            </div>
          </div>
          <div class="col-12 col-sm-6 show-post">
            <img src="asset/img/chart.jpg" alt="" />
          </div>
        </div>
      </div>
    </div>
    <!-- end profile -->
    <?php include_once 'footer.php'; ?>